[{"Id":26,"Title":"COVID-19 : 1453 cas et 11 morts de plus en Ontario","Description":"La province recense son plus grand nombre de nouveaux cas de coronavirus en six mois et demi.\n\nSanté publique Ontario confirme 1453 nouveaux cas vendredi.\n\nIl faut remonter au 23 mai pour voir plus de nouvelles infections en une journée en Ontario.\n\nLe médecin hygiéniste en chef de l'Ontario, le Dr Kieran Moore, et la ministre de la Santé, Christine Elliott, doivent faire le point avec les médias sur la pandémie cet après-midi.","Created":1639152265,"GUID":"d8a5ee00-59d2-11ec-97ea-4bc4a545445b","UserId":12},{"Id":27,"Title":"Ottawa imposera des quotas de véhicules électriques aux concessionnaires canadiens","Description":"Le ministre fédéral de l'Environnement, Steven Guilbeault, entend agir pour qu'à compter de la fin de 2022 ou au plus tard au début de 2023, les concessionnaires d'automobiles au Canada soient tenus de vendre un certain nombre de véhicules électriques.\n\nDes quotas en ce sens existent déjà au Québec depuis 2018; la Colombie-Britannique a suivi l'année dernière.\n\nLe transport routier compte pour environ 20 % des émissions de gaz à effet de serre (GES) du Canada. Pour atteindre en 2050 son objectif d'émissions zéro, l'élimination des rejets de dioxyde de carbone par les automobiles sera une étape importante pour le pays. Le gouvernement vise qu'en 2030, la moitié des véhicules vendus n'émettent pas de gaz à effet de serreGES et que cette proportion soit de 100 % en 2035.\n\nPour en savoir plus: https://ici.radio-canada.ca/nouvelle/1846385/voitures-electriques-quotas-canada-steven-guilbeault","Created":1639152501,"GUID":"59948580-59d3-11ec-97ea-4bc4a545445b","UserId":12},{"Id":28,"Title":"La Cour suprême autorise les tribunaux à intervenir (Washington) ","Description":"La Cour suprême des États-Unis a autorisé vendredi les tribunaux fédéraux à intervenir contre une loi du Texas très restrictive sur l’avortement, sans aller jusqu’à la suspendre.","Created":1639152603,"GUID":"a1fdf770-59d3-11ec-97ea-4bc4a545445b","UserId":12},{"Id":29,"Title":"Le collège ferme ses portes!","Description":"OH LALA LE COLLÈGE EST FERMÉ!","Created":1639155590,"GUID":"95fa8a90-59da-11ec-97ea-4bc4a545445b","UserId":1},{"Id":30,"Title":"Vaccination: 14 millions de doses distribuées en un an","Description":"Entre le premier vaccin reçu par Gisèle Lévesque, le 14 décembre 2020, et les 13,7 millions de doses distribuées depuis se trouvent des gens qui ont fait beaucoup de sacrifices pour mener la campagne de vaccination. Leur engagement aura été très prenant et représente le défi d’une vie.\nUn an après le début de la campagne massive de vaccination, Le Journal s’est entretenu avec des responsables de la vaccination dans diverses régions. Pour comprendre l’ampleur du travail accompli en coulisse (voir plus bas), mais aussi pour comprendre l’ampleur de l’engagement qui a permis ce tour de force.","Created":1639323545,"GUID":"a3640840-5b61-11ec-b690-35c0d1e85e7b","UserId":16},{"Id":31,"Title":"Municipales 2021: les anomalies électorales ne seront pas corrigées","Description":"Élections Montréal ne corrigera pas la quasi-totalité des anomalies dans le décompte des dernières élections municipales de la métropole.\n\nLe 17 novembre dernier, notre Bureau d’enquête révélait 39 cas de boîtes de scrutin où les résultats des élections défiaient toute logique. \n\nPar exemple, dans une urne de Verdun où l’électorat a largement voté pour les candidats locaux de Projet Montréal, la cheffe du parti, Valérie Plante, n’a reçu aucun vote. \n\n\nDans cette même boîte, l’homme situé juste au-dessus d’elle dans l’ordre alphabétique des candidats, Dimitri Mourkes, a récolté 127 votes, soit 15 % de tous ses appuis sur l’île de Montréal.","Created":1639323661,"GUID":"e8637431-5b61-11ec-b690-35c0d1e85e7b","UserId":16},{"Id":32,"Title":"Max Verstappen, champion du monde","Description":"Un miracle pour réaliser enfin son destin : le Néerlandais Max Verstappen (Red Bull) a arraché à 24 ans son premier titre mondial en Formule 1 en dépassant son grand rival Lewis Hamilton dans le dernier tour de l’ultime Grand Prix de la saison, dimanche à Abou Dhabi dimanche. \n\nHamilton (Mercedes), qui termine à huit points du nouveau champion du monde au bout d’une saison « dont on se souviendra dans 10 ou 20 ans » selon Verstappen, devra attendre pour un huitième titre mondial record.","Created":1639323830,"GUID":"4d22ed60-5b62-11ec-b690-35c0d1e85e7b","UserId":16},{"Id":33,"Title":"Demande d’aide pour contrer l’inflation: «Les aînés ne peuvent plus attendre»","Description":"La présidente de la Fédération de l'Âge d'Or du Québec (FADOQ) lance un cri du cœur pour presser le gouvernement à venir aider les aînés qui sont vulnérables face à l’inflation.\n\n«L’inflation affecte cruellement le portefeuille des aînés, tout spécialement ceux à faible revenu, alors le gouvernement de monsieur Trudeau a une occasion en or de venir en aide à ces personnes-là», a souligné Gisèle Tassé-Goodman, en entrevue à TVA Nouvelles, samedi.\nLa FADOQ espère une réponse positive de la part d’Ottawa dans le cadre de la mise à jour économique du gouvernement fédéral le 14 décembre.\n«Les aînés ne peuvent plus attendre, le dépôt du prochain budget serait trop tard. Ce qu’on demande c’est de venir en aide aux aînés immédiatement», a mentionné Mme Tassé-Goodman.\nEn septembre, le gouvernement avait pourtant annoncé des augmentations pour les aînés.\n«Le gouvernement Trudeau avait promis en campagne électorale aux personnes qui reçoivent le suppléant de revenus garantis une augmentation de 500 $ pour aîné vivant seul et de 750 $ pour un couple et ce que le réseau FADOQ demandait c’est 600 $ par aîné», a ajouté la présidente.\nRappelons que le taux d’inflation a atteint 4,7 % en octobre, la plus forte hausse d’une année à l’autre depuis février 2003, selon les données de Statistique Canada.","Created":1639323943,"GUID":"9039ea40-5b62-11ec-b690-35c0d1e85e7b","UserId":16},{"Id":34,"Title":"Le Club Med Québec Charlevoix accueille ses premiers clients","Description":"Le nouveau Club Med de Charlevoix accueille maintenant ses premiers clients, quelques jours après avoir dévoilé ses nouvelles installations.\n\nPour l’occasion, cette ouverture coïncidait avec le début de la saison de ski à la Station touristique Massif du Sud.\n\n\n«Environ 100 perches additionnelles, un système automatisé, ça serait trop long de vous expliquer tout ce qu’on a fait, mais le but est d’augmenter de 50% notre capacité d’enneigement avec les investissements que nous avons faits cette année et de continuer dans les prochaines années à investir», explique l’un des responsables de la montagne.\n\nOn comptait de nombreux sourires chez les touristes et les adeptes de ce sport d’hiver.\n\n«On a de belles conditions, il fait beau, c’est ensoleillé», mentionne un skieur.\n\n«Ça fait longtemps. Les conditions sont bonnes et il fait beau», déclare une skieuse.\n\n«Première de la saison, la première au Massif, on a vraiment hâte», dit un touriste.\n\nLes marchands près des pistes de ski et du Club Med espèrent pouvoir profiter des nombreux visiteurs dans les prochaines semaines.\n\nPour l’instant, les touristes sont principalement des Québécois et des Canadiens en raison de la menace d’Omicron.","Created":1639324046,"GUID":"ce0cc9f0-5b62-11ec-b690-35c0d1e85e7b","UserId":16},{"Id":35,"Title":"Des méchants gros calculs sur le dos de la pandémie","Description":"(Ginette)Il est disgracieux de voir le gouvernement Legault faire des calculs politiques sur le dos de la pandémie, comme il l’a fait en devançant son annonce sur les mesures entourant les rassemblements des Fêtes.\n\nOn apprenait mardi, via Radio-Canada, que le gouvernement avait été averti par des CHSLD des risques d’hécatombe dans ces centres dès la mi-mars 2020, soit un mois avant la tragédie du CHSLD Herron.  \n\n\nLes oppositions n’ont pas manqué de relever que ces informations venaient contredire les affirmations du premier ministre. Ils ont décidé d’unir leurs forces pour réclamer une enquête publique indépendante. ","Created":1639324323,"GUID":"f53cfc20-5b62-11ec-b690-35c0d1e85e7b","UserId":16},{"Id":36,"Title":"Chevrolet Silverado électrique : sur le marché tard en 2023","Description":"Tel que rapporté cet automne, la version 100% électrique du Chevrolet Silverado sera dévoilée le 5 janvier dans le cadre du Consumer Electronics Show (CES) 2022 à Las Vegas. Toutefois, les futurs acheteurs devront patienter deux ans de plus.\n\nDoug Parks, le vice-président exécutif du développement mondial des produits chez General Motors, a confirmé lors d’une conférence de la Deutsche Bank cette semaine que la camionnette pleine grandeur à batterie n’entrera en production qu’au début de 2023.\nLes premières livraisons, pour leur part, se feront vers la fin de l’année, ce qui laisse croire que le véhicule sera un modèle 2024.","Created":1639324457,"GUID":"c2edd860-5b63-11ec-b690-35c0d1e85e7b","UserId":17},{"Id":37,"Title":"Soirée musicale à la Maison-Blanche","Description":"À l’été 2020, Bruce Springsteen et Barack Obama s’assoient ensemble pour une longue conversation. Amis de longue date, ils racontent les moments marquants de leur vie, s’échangent des anecdotes et se rappellent leurs rencontres. On retrouve ces échanges à bâtons rompus dans le livre Born in the USA, accompagné de textes plus personnels et de photos d’archives. Le Journal en publie un extrait exclusif qui relate notamment une soirée musicale à la Maison-Blanche.\n\nPrésident OBAMA : Et tes influences, alors ?\n\n\nBRUCE SPRINGSTEEN : J’ai été façonné par le Top 40. Les premières musiques que j’ai écoutées, c’était les disques de doo-wop de ma mère et le rhythm and blues à la radio, le matin, à l’âge de huit ou neuf ans. Et puis tu avais les autres chansons à succès du moment, à savoir les succès des Beatles et des Rolling Stones.","Created":1639324538,"GUID":"f3047bd0-5b63-11ec-b690-35c0d1e85e7b","UserId":17},{"Id":38,"Title":"Sucre à la crème comme sœur Angèle me l’a appris","Description":"Ce dessert qui accompagne traditionnellement la période des fêtes est un incontournable des chaumières québécoises. Cette recette de sucre à la crème de sœur Angèle est simplement parfaite. Facile, rapide, goûteuse, bien sucré, mais surtout simple à réaliser. Avec le micro-ondes, il faut simplement s’assurer de la puissance en watts de ce dernier pour bien réussir cette recette. Ici, le sucre à la crème parfumé avec de la vanille, mais si vous vous sentez un peu plus aventureux, n’hésitez pas à y ajouter une essence d’amande ou encore d’agrume.","Created":1639324638,"GUID":"2ec06260-5b64-11ec-b690-35c0d1e85e7b","UserId":17},{"Id":39,"Title":"Bob Ross","Description":"Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross Bob Ross ","Created":1639324702,"GUID":"55168840-5b64-11ec-b690-35c0d1e85e7b","UserId":17},{"Id":40,"Title":"Éducatrices, concierges, cuisinières: voici combien gagnent les employés des CPE","Description":"Ça y est: le gouvernement du Québec s’est entendu avec les trois syndicats représentant les employés en CPE. Et alors que les détails des ententes ne sont toujours pas connus, on s’est demandé à quoi ressemble le salaire des éducatrices, des cuisinières et des préposés à l’entretien dans les CPE. Tour d’horizon.\n\nUne éducatrice, ça gagne combien?  \nLe 14 octobre dernier, le gouvernement du Québec avait annoncé une hausse de 17% des salaires horaires des éducatrices dans les centres de la petite enfance (CPE) de la province, qui se situeraient maintenant entre 20,96$ et 27,76$. Avant cette hausse annoncée, une éducatrice gagnait 19$ au premier échelon et 25,18$ au dernier.  \n\n\nMais la suite du déclenchement de la grève générale illimitée le 1er décembre dernier par les employés affiliés à la CSN, le gouvernement avait bonifié son offre aux éducatrices: il aurait proposé une augmentation salariale entre 18% et 23%. Une telle hausse signifierait, selon le gouvernement Legault, que le salaire horaire de certaines éducatrices qualifiées pourrait dépasser les 30$.  ","Created":1639324767,"GUID":"7baee740-5b64-11ec-b690-35c0d1e85e7b","UserId":17},{"Id":41,"Title":"Le parcours d’un t-shirt: fait en Chine... et en Inde et au Bangladesh","Description":"Pour comprendre les impacts dévastateurs de la fast fashion, il faut d’abord comprendre d’où viennent nos vêtements. Un simple t-shirt à 7$ peut avoir parcouru près de 20 000 km avant d’arriver entre vos mains. Et son histoire ne s’arrête pas là. Quand vous vous en débarrassez en centre de dons, où se retrouve-t-il, s’il n’est pas revendu? Suivez le guide.\n\n• À lire aussi: Le seconde main, c’est plus qu’une mode\n\nRetracer le parcours d’un vêtement n’est pas une mince affaire. Une entreprise comme H&M, par exemple, souvent citée parmi les marques de fast fashion, ne détient pas d’usine. Sa production est entièrement assurée par près de 800 fournisseurs externes, situés un peu partout à travers l’Asie et l’Europe.  \n\nLes marques de fast fashion ont parfois elles-mêmes de la difficulté à savoir exactement dans quelle usine, quelle ville ou même dans quel pays chacune des étapes de fabrication de leurs produits ont été effectuées. \n\nL’exemple ci-bas est donc un exemple fictif, imaginé pour les besoins de l’article selon le parcours type d’un vêtement. Pour simplifier, nous avons choisi d’illustrer le chemin d’un t-shirt 100% coton. Il faut toutefois savoir que la plupart de nos vêtements sont faits d’un amalgame de fibres (par exemple coton et polyester) ce qui multiplie les étapes et peut allonger le parcours.  ","Created":1639324840,"GUID":"a7206ca0-5b64-11ec-b690-35c0d1e85e7b","UserId":17},{"Id":42,"Title":"Votre épicerie vous coûtera 966$ de plus en 2022","Description":"Après une année de hausse record du prix des aliments, 2022 n’offrira pas beaucoup de répit aux consommateurs. Pour une famille moyenne, la facture d’épicerie pourrait grimper de 966 $ l’an prochain, selon un rapport publié jeudi.\nL’inflation alimentaire pourrait en effet atteindre jusqu’à 7 % en 2022, écrivent les chercheurs du Rapport sur les prix alimentaires canadiens. Il s’agit d’un record, car lors des 11 autres éditions, les hausses prévues étaient généralement de 2 à 4 %. \n\n\nSi le prix de la viande est beaucoup plus élevé cette année (9,5 %), ça ne devrait pas être le cas l’an prochain. \n\n« L’augmentation est cyclique et c’est rare qu’on vive deux années de fou de suite. On s’attend à une année plus calme en 2022 », explique le directeur du rapport, Sylvain Charlebois.","Created":1639324921,"GUID":"d798b810-5b64-11ec-b690-35c0d1e85e7b","UserId":17},{"Id":43,"Title":"Chiens volés dans un centre de zoothérapie","Description":"Un centre de zoothérapie des Laurentides est convaincu de s’être fait voler deux chiens essentiels à sa clientèle composée de nombreux enfants autistes.\n\nNancy Trudeau, fondatrice de Monkey Spaces, un organisme sans but lucratif à Sainte-Sophie, cherche désespérément à retrouver Loula et Buddy, les deux pitous disparus au même moment le 30 novembre vers midi, raconte-t-elle.\n\n« Pour moi, c’est impossible qu’ils soient partis [les deux en même temps] et qu’ils ne soient pas revenus. Je suspecte fortement qu’ils ont été volés. »\n\n\n\nLes deux chiens qu’elle a adoptés il y a un an et demi avaient le rôle d’accueillir et d’accompagner les nombreuses personnes qui fréquentent ce centre de zoothérapie, entre autres, de jeunes autistes ou atteints de déficiences intellectuelles.\n\n« Difficile à comprendre » \n« Ils étaient là pour les enfants et les personnes âgées, soutient Mme Trudeau. C’étaient des chiens adorables. C’est vraiment triste et difficile à comprendre que quelqu’un puisse faire ça. »\n\nSelon celle qui offre une récompense de 5000 $ à quiconque lui permettra de les retrouver, ce n’est pas dans les habitudes de ses bêtes de partir sans revenir.\n\n« Un des chiens, c’est la gardienne du troupeau, dit-elle, en parlant des 60 animaux qui vivent sur le site situé sur un vaste terrain. Ils sont toujours à surveiller ce qu’il se passe sur le terrain. »\n\nAu moment d’écrire ces lignes, le centre de zoothérapie était toujours en train de recueillir de l’information dans l’objectif de déposer une plainte à la police.","Created":1639325062,"GUID":"2b592610-5b65-11ec-b690-35c0d1e85e7b","UserId":12},{"Id":44,"Title":"Alcool au volant: une balloune pour Noël","Description":"Les policiers ont commencé à tendre des filets aux conducteurs ivres en multipliant les barrages sur les routes du Québec alors que déjà plus de 4500 personnes ont été arrêtées cette année pour facultés affaiblies avant même le début de la période des Fêtes.\n\nMalgré les confinements et le couvre-feu au début de l’année, ce sont pas moins de 4585 conducteurs qui se sont fait arrêter pour facultés affaiblies entre le 1er janvier et octobre 2021, selon les données du ministère de la Justice.\n\n\nD’ailleurs, le temps des Fêtes commence à peine qu’au moins trois personnes doivent faire face à la justice après s’être fait coincer dans l’un des barrages de la métropole, fait savoir Nathalie Valois, agente conseillère à la sécurité routière pour le Service de police de la Ville de Montréal (SPVM).\n\nEn soirée hier, le corps policier montréalais, avec la Sûreté du Québec (SQ), a érigé son 40e contrôle routier depuis deux semaines, à la sortie du pont Jacques-Cartier.","Created":1639325129,"GUID":"53a1a610-5b65-11ec-b690-35c0d1e85e7b","UserId":12},{"Id":45,"Title":"LE TRICOLORE PAS DE CALIBRE À ST. LOUIS","Description":"Le Canadien s’enfonce tellement de match en match qu’on se demande quand il finira par toucher le fond du baril.\n\nOn en a peut-être eu un aperçu, hier soir au Enterprise Center, dans cette rencontre sans émotion que le Tricolore a perdue 4 à 1. \nLe Canadien a tellement été peu menaçant que Charlie Lindgren (23 tirs), qui affrontait ses anciens coéquipiers pour la première fois, n’a probablement pas eu besoin d’essuyer sa moustache au terme de la rencontre.\n\n\nEn fait, il y a à peu près seulement Alexander Romanov, auteur de son deuxième but de la saison en début de troisième période, qui s’en est approché.\n\nAu deuxième vingt, Lindgren a dû attendre la 13e minute de jeu avant de recevoir un tir, le septième du match du Canadien. \n\nDès lors, on savait que ce n’était qu’une question de temps avant que les Montréalais soient privés de victoire pendant six matchs pour la première fois depuis le 9 janvier 2020. À l’époque, la troupe dirigée par Claude Julien avait porté cette séquence à huit rencontres sans gain (0-7-1).\n\nEn plus d’empiler les défaites, le Canadien éprouve maintenant des difficultés à marquer. Jonathan Drouin avait été le dernier auteur d’un but montréalais. C’était mardi dernier, en deuxième période du match face au Lightning. Une sécheresse qui a duré 134 mins 49s.\n\nDe leur côté, les Blues ont profité de deux des trois supériorités numériques dont ils ont bénéficié pour clouer le cercueil du Canadien.","Created":1639325209,"GUID":"831a82e0-5b65-11ec-b690-35c0d1e85e7b","UserId":12}]